{
  "text": {
    "hey": 148,
    "hello": 144,
    "hi": 149,
    "there": 338,
    "good": 133,
    "morning": 205,
    "evening": 109,
    "afternoon": 9,
    "namaste": 210,
    "greetings": 135,
    "howdy": 153,
    "dude": 101,
    "day": 88,
    "bye": 46,
    "goodbye": 134,
    "see": 303,
    "you": 387,
    "later": 178,
    "have": 142,
    "a": 1,
    "nice": 221,
    "around": 26,
    "night": 222,
    "take": 328,
    "care": 54,
    "catch": 57,
    "i": 155,
    "m": 192,
    "done": 99,
    "that": 336,
    "s": 294,
    "all": 13,
    "thanks": 335,
    "thank": 334,
    "so": 311,
    "much": 206,
    "lot": 191,
    "many": 194,
    "appreciate": 23,
    "it": 168,
    "was": 367,
    "helpful": 146,
    "for": 120,
    "your": 388,
    "help": 145,
    "very": 362,
    "cheers": 64,
    "yes": 386,
    "y": 383,
    "indeed": 161,
    "of": 229,
    "course": 78,
    "sounds": 315,
    "correct": 76,
    "sure": 325,
    "yeah": 384,
    "yep": 385,
    "okay": 232,
    "ok": 231,
    "right": 291,
    "absolutely": 3,
    "no": 223,
    "n": 209,
    "never": 218,
    "don": 98,
    "t": 327,
    "think": 339,
    "like": 181,
    "way": 368,
    "not": 225,
    "really": 273,
    "nope": 224,
    "interested": 165,
    "disagree": 92,
    "are": 25,
    "bot": 43,
    "human": 154,
    "am": 15,
    "talking": 330,
    "to": 343,
    "real": 272,
    "robot": 292,
    "is": 166,
    "this": 340,
    "automated": 28,
    "who": 376,
    "chatting": 62,
    "with": 379,
    "an": 17,
    "ai": 12,
    "me": 196,
    "need": 216,
    "what": 372,
    "can": 49,
    "do": 94,
    "offer": 230,
    "assistance": 27,
    "how": 152,
    "features": 116,
    "show": 309,
    "services": 305,
    "provide": 268,
    "confused": 72,
    "guide": 136,
    "menu": 199,
    "the": 337,
    "weather": 369,
    "today": 344,
    "tell": 332,
    "joke": 171,
    "president": 256,
    "nepal": 217,
    "favorite": 114,
    "color": 67,
    "order": 237,
    "food": 119,
    "play": 250,
    "some": 312,
    "music": 207,
    "time": 342,
    "about": 2,
    "yourself": 389,
    "meaning": 197,
    "life": 180,
    "old": 233,
    "pizza": 248,
    "happening": 139,
    "in": 159,
    "news": 220,
    "convert": 75,
    "__number__": 0,
    "usd": 355,
    "npr": 227,
    "book": 40,
    "vehicle": 357,
    "rent": 280,
    "car": 53,
    "want": 366,
    "bike": 38,
    "steps": 318,
    "through": 341,
    "booking": 41,
    "d": 82,
    "jeep": 169,
    "does": 97,
    "work": 380,
    "walk": 364,
    "process": 262,
    "reserve": 288,
    "please": 251,
    "scooter": 297,
    "vehicles": 358,
    "available": 31,
    "kathmandu": 172,
    "check": 63,
    "availability": 30,
    "bikes": 39,
    "now": 226,
    "any": 19,
    "jeeps": 170,
    "pokhara": 253,
    "cars": 55,
    "lalitpur": 177,
    "bhaktapur": 37,
    "scooters": 298,
    "anything": 21,
    "tomorrow": 345,
    "near": 213,
    "if": 158,
    "free": 123,
    "chitwan": 65,
    "types": 350,
    "categories": 58,
    "and": 18,
    "options": 236,
    "list": 182,
    "kind": 175,
    "rental": 281,
    "on": 234,
    "autorent": 29,
    "cost": 77,
    "price": 257,
    "prices": 258,
    "per": 242,
    "rates": 270,
    "give": 131,
    "estimate": 108,
    "expensive": 110,
    "renting": 283,
    "daily": 83,
    "rate": 269,
    "pay": 240,
    "pricing": 259,
    "rentals": 282,
    "charges": 61,
    "hourly": 151,
    "my": 208,
    "status": 317,
    "where": 374,
    "reservation": 287,
    "know": 176,
    "confirmed": 71,
    "track": 346,
    "find": 118,
    "details": 90,
    "has": 141,
    "been": 34,
    "approved": 24,
    "history": 150,
    "change": 59,
    "modify": 203,
    "update": 353,
    "dates": 87,
    "edit": 102,
    "reschedule": 286,
    "type": 349,
    "pickup": 246,
    "date": 86,
    "alter": 14,
    "cancel": 50,
    "cancellation": 51,
    "anymore": 20,
    "changed": 60,
    "mind": 201,
    "payment": 241,
    "methods": 200,
    "accept": 4,
    "esewa": 107,
    "khalti": 174,
    "stripe": 319,
    "accepted": 5,
    "make": 193,
    "online": 235,
    "gateways": 128,
    "cash": 56,
    "which": 375,
    "wallets": 365,
    "supported": 324,
    "refund": 275,
    "policy": 255,
    "get": 129,
    "refunds": 277,
    "will": 378,
    "money": 204,
    "back": 32,
    "happens": 140,
    "cancellations": 52,
    "long": 189,
    "when": 373,
    "receive": 274,
    "terms": 333,
    "conditions": 70,
    "rules": 293,
    "policies": 254,
    "should": 308,
    "before": 35,
    "restrictions": 290,
    "guidelines": 137,
    "fuel": 125,
    "insurance": 164,
    "included": 160,
    "agreement": 11,
    "security": 302,
    "deposit": 89,
    "information": 163,
    "amount": 16,
    "required": 285,
    "refundable": 276,
    "verification": 359,
    "verified": 360,
    "documents": 96,
    "why": 377,
    "verify": 361,
    "identity": 157,
    "system": 326,
    "complete": 69,
    "be": 33,
    "upload": 354,
    "submit": 322,
    "id": 156,
    "document": 95,
    "driver": 100,
    "license": 179,
    "submission": 321,
    "citizenship": 66,
    "data": 85,
    "protected": 266,
    "personal": 244,
    "safe": 295,
    "privacy": 260,
    "handle": 138,
    "secure": 301,
    "protection": 267,
    "platform": 249,
    "measures": 198,
    "protect": 265,
    "safety": 296,
    "vs": 363,
    "model": 202,
    "discounts": 93,
    "calculated": 48,
    "difference": 91,
    "between": 36,
    "longer": 190,
    "structure": 320,
    "calculate": 47,
    "explain": 111,
    "nearby": 214,
    "garages": 127,
    "nearest": 215,
    "garage": 126,
    "locator": 184,
    "use": 356,
    "map": 195,
    "feature": 115,
    "service": 304,
    "points": 252,
    "listings": 183,
    "access": 6,
    "profile": 263,
    "section": 300,
    "go": 132,
    "bookings": 42,
    "navigate": 212,
    "support": 323,
    "search": 299,
    "dashboard": 84,
    "account": 7,
    "page": 238,
    "create": 79,
    "sign": 310,
    "up": 352,
    "register": 278,
    "new": 219,
    "registration": 279,
    "creation": 80,
    "log": 186,
    "login": 188,
    "working": 381,
    "having": 143,
    "trouble": 348,
    "logging": 187,
    "failed": 113,
    "forgot": 121,
    "password": 239,
    "problem": 261,
    "unable": 351,
    "locked": 185,
    "keep": 173,
    "getting": 130,
    "errors": 105,
    "reset": 289,
    "set": 306,
    "phone": 245,
    "number": 228,
    "email": 103,
    "address": 8,
    "settings": 307,
    "info": 162,
    "name": 211,
    "picture": 247,
    "contact": 74,
    "talk": 329,
    "someone": 313,
    "customer": 81,
    "connect": 73,
    "reach": 271,
    "speak": 316,
    "agent": 10,
    "helpline": 147,
    "from": 124,
    "person": 243,
    "escalate": 106,
    "issue": 167,
    "transfer": 347,
    "report": 284,
    "something": 314,
    "found": 122,
    "bug": 45,
    "file": 117,
    "complaint": 68,
    "error": 104,
    "properly": 264,
    "facing": 112,
    "technical": 331,
    "went": 371,
    "wrong": 382,
    "website": 370,
    "app": 22,
    "broken": 44
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "thank_you": 30,
    "affirm": 1,
    "deny": 19,
    "bot_challenge": 14,
    "help": 22,
    "out_of_scope": 27,
    "ask_how_to_book": 4,
    "check_availability": 17,
    "request_vehicle_options": 29,
    "ask_price_estimate": 8,
    "ask_booking_status": 2,
    "modify_booking": 24,
    "cancel_booking": 15,
    "ask_payment_methods": 7,
    "ask_refund_policy": 10,
    "ask_rental_terms": 11,
    "ask_deposit_info": 3,
    "ask_verification_process": 13,
    "ask_how_to_upload_documents": 5,
    "ask_security_privacy": 12,
    "ask_pricing_model": 9,
    "ask_locator_usage": 6,
    "navigate_feature": 25,
    "account_help": 0,
    "login_issue": 23,
    "change_password": 16,
    "update_profile": 31,
    "contact_support": 18,
    "report_issue": 28,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_help": 12,
    "utter_ask_booking_status": 13,
    "utter_ask_deposit_info": 14,
    "utter_ask_how_to_book": 15,
    "utter_ask_how_to_upload_documents": 16,
    "utter_ask_locator_usage": 17,
    "utter_ask_payment_methods": 18,
    "utter_ask_price_estimate": 19,
    "utter_ask_pricing_model": 20,
    "utter_ask_refund_policy": 21,
    "utter_ask_rental_terms": 22,
    "utter_ask_security_privacy": 23,
    "utter_ask_verification_process": 24,
    "utter_cancel_booking": 25,
    "utter_change_password": 26,
    "utter_check_availability": 27,
    "utter_contact_support": 28,
    "utter_default": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_help": 32,
    "utter_iamabot": 33,
    "utter_login_issue": 34,
    "utter_modify_booking": 35,
    "utter_navigate_feature": 36,
    "utter_out_of_scope": 37,
    "utter_report_issue": 38,
    "utter_request_vehicle_options": 39,
    "utter_thank_you": 40,
    "utter_update_profile": 41
  },
  "action_text": null,
  "intent_response_key": null
}