{
  "text": {
    "hey": 180,
    "hello": 175,
    "hi": 181,
    "there": 371,
    "good": 164,
    "morning": 237,
    "evening": 136,
    "afternoon": 23,
    "namaste": 242,
    "greetings": 166,
    "howdy": 185,
    "dude": 123,
    "day": 108,
    "bye": 64,
    "goodbye": 165,
    "see": 335,
    "you": 421,
    "later": 210,
    "have": 173,
    "a": 10,
    "nice": 253,
    "around": 40,
    "night": 254,
    "take": 361,
    "care": 73,
    "catch": 76,
    "i": 187,
    "m": 224,
    "done": 121,
    "that": 369,
    "s": 326,
    "all": 27,
    "thanks": 368,
    "thank": 367,
    "so": 343,
    "much": 238,
    "lot": 223,
    "many": 226,
    "appreciate": 37,
    "it": 200,
    "was": 400,
    "helpful": 177,
    "for": 151,
    "your": 422,
    "help": 176,
    "very": 395,
    "cheers": 84,
    "yes": 420,
    "y": 417,
    "indeed": 193,
    "of": 261,
    "course": 98,
    "sounds": 347,
    "correct": 96,
    "sure": 357,
    "yeah": 418,
    "yep": 419,
    "okay": 264,
    "ok": 263,
    "right": 323,
    "absolutely": 17,
    "no": 255,
    "n": 241,
    "never": 250,
    "don": 120,
    "t": 360,
    "think": 372,
    "like": 213,
    "way": 401,
    "not": 257,
    "really": 305,
    "nope": 256,
    "interested": 197,
    "disagree": 114,
    "are": 39,
    "bot": 60,
    "human": 186,
    "am": 29,
    "talking": 363,
    "to": 376,
    "real": 304,
    "robot": 324,
    "is": 198,
    "this": 373,
    "automated": 42,
    "who": 409,
    "chatting": 82,
    "with": 412,
    "an": 31,
    "ai": 26,
    "me": 228,
    "need": 248,
    "what": 405,
    "can": 68,
    "do": 116,
    "offer": 262,
    "assistance": 41,
    "how": 184,
    "features": 144,
    "show": 341,
    "services": 337,
    "provide": 300,
    "confused": 92,
    "guide": 167,
    "menu": 231,
    "the": 370,
    "weather": 402,
    "today": 377,
    "tell": 365,
    "joke": 203,
    "president": 288,
    "nepal": 249,
    "favorite": 142,
    "color": 87,
    "order": 269,
    "food": 150,
    "play": 282,
    "some": 344,
    "music": 239,
    "time": 375,
    "about": 16,
    "yourself": 423,
    "meaning": 229,
    "life": 212,
    "old": 265,
    "pizza": 280,
    "happening": 170,
    "in": 191,
    "news": 252,
    "convert": 95,
    "__number__": 9,
    "usd": 388,
    "npr": 259,
    "book": 57,
    "vehicle": 390,
    "rent": 312,
    "car": 72,
    "want": 399,
    "bike": 54,
    "steps": 350,
    "through": 374,
    "booking": 58,
    "d": 102,
    "jeep": 201,
    "does": 119,
    "work": 413,
    "walk": 397,
    "process": 294,
    "reserve": 320,
    "please": 283,
    "scooter": 329,
    "vehicles": 391,
    "available": 45,
    "kathmandu": 204,
    "check": 83,
    "availability": 44,
    "bikes": 55,
    "now": 258,
    "any": 33,
    "jeeps": 202,
    "pokhara": 285,
    "cars": 74,
    "lalitpur": 209,
    "bhaktapur": 53,
    "scooters": 330,
    "anything": 35,
    "tomorrow": 378,
    "near": 245,
    "if": 190,
    "free": 154,
    "chitwan": 85,
    "suv": 358,
    "biratnagar": 56,
    "find": 149,
    "butwal": 63,
    "list": 214,
    "types": 383,
    "categories": 77,
    "and": 32,
    "options": 268,
    "kind": 207,
    "rental": 313,
    "on": 266,
    "autorent": 43,
    "cost": 97,
    "price": 289,
    "prices": 290,
    "per": 274,
    "rates": 302,
    "give": 162,
    "estimate": 135,
    "expensive": 137,
    "renting": 315,
    "daily": 103,
    "rate": 301,
    "pay": 272,
    "pricing": 291,
    "rentals": 314,
    "charges": 81,
    "hourly": 183,
    "my": 240,
    "status": 349,
    "where": 407,
    "reservation": 319,
    "know": 208,
    "confirmed": 91,
    "track": 379,
    "details": 112,
    "has": 172,
    "been": 50,
    "approved": 38,
    "history": 182,
    "bookings": 59,
    "550e8400": 5,
    "e29b": 124,
    "41d4": 3,
    "a716": 12,
    "a1b2c3d4": 11,
    "e5f6": 125,
    "abcd": 14,
    "ef1234567890": 128,
    "1234567890ab": 1,
    "change": 79,
    "modify": 235,
    "update": 386,
    "dates": 107,
    "edit": 126,
    "reschedule": 318,
    "type": 382,
    "pickup": 278,
    "date": 106,
    "alter": 28,
    "cancel": 69,
    "cancellation": 70,
    "anymore": 34,
    "changed": 80,
    "mind": 233,
    "id": 188,
    "7f3a2b1c": 7,
    "4d5e": 4,
    "6f7a": 6,
    "8b9c": 8,
    "0d1e2f3a4b5c": 0,
    "abcd1234": 15,
    "ef56": 129,
    "here": 179,
    "aaaabbbb": 13,
    "cccc": 78,
    "dddd": 109,
    "eeee": 127,
    "ffffffffffff": 147,
    "deadbeef": 110,
    "cafe": 65,
    "babe": 47,
    "face": 139,
    "123456789abc": 2,
    "would": 415,
    "be": 49,
    "fedcba98": 146,
    "fedc": 145,
    "ba9876543210": 46,
    "payment": 273,
    "methods": 232,
    "accept": 18,
    "esewa": 134,
    "khalti": 206,
    "stripe": 351,
    "accepted": 19,
    "make": 225,
    "online": 267,
    "gateways": 159,
    "cash": 75,
    "which": 408,
    "wallets": 398,
    "supported": 356,
    "refund": 307,
    "policy": 287,
    "get": 160,
    "refunds": 309,
    "will": 411,
    "money": 236,
    "back": 48,
    "happens": 171,
    "cancellations": 71,
    "long": 221,
    "when": 406,
    "receive": 306,
    "terms": 366,
    "conditions": 90,
    "rules": 325,
    "policies": 286,
    "should": 340,
    "before": 51,
    "restrictions": 322,
    "guidelines": 168,
    "fuel": 156,
    "insurance": 196,
    "included": 192,
    "agreement": 25,
    "security": 334,
    "deposit": 111,
    "information": 195,
    "amount": 30,
    "required": 317,
    "refundable": 308,
    "verification": 392,
    "verified": 393,
    "documents": 118,
    "why": 410,
    "verify": 394,
    "identity": 189,
    "system": 359,
    "complete": 89,
    "upload": 387,
    "submit": 354,
    "document": 117,
    "driver": 122,
    "license": 211,
    "submission": 353,
    "citizenship": 86,
    "data": 105,
    "protected": 298,
    "personal": 276,
    "safe": 327,
    "privacy": 292,
    "handle": 169,
    "secure": 333,
    "protection": 299,
    "platform": 281,
    "measures": 230,
    "protect": 297,
    "safety": 328,
    "vs": 396,
    "model": 234,
    "discounts": 115,
    "calculated": 67,
    "difference": 113,
    "between": 52,
    "longer": 222,
    "structure": 352,
    "calculate": 66,
    "explain": 138,
    "nearby": 246,
    "garages": 158,
    "nearest": 247,
    "garage": 157,
    "locator": 216,
    "use": 389,
    "map": 227,
    "feature": 143,
    "service": 336,
    "points": 284,
    "listings": 215,
    "access": 20,
    "profile": 295,
    "section": 332,
    "go": 163,
    "navigate": 244,
    "support": 355,
    "search": 331,
    "dashboard": 104,
    "account": 21,
    "page": 270,
    "create": 99,
    "sign": 342,
    "up": 385,
    "register": 310,
    "new": 251,
    "registration": 311,
    "creation": 100,
    "log": 218,
    "login": 220,
    "working": 414,
    "having": 174,
    "trouble": 381,
    "logging": 219,
    "failed": 141,
    "forgot": 152,
    "password": 271,
    "problem": 293,
    "unable": 384,
    "locked": 217,
    "keep": 205,
    "getting": 161,
    "errors": 132,
    "reset": 321,
    "set": 338,
    "phone": 277,
    "number": 260,
    "email": 130,
    "address": 22,
    "settings": 339,
    "info": 194,
    "name": 243,
    "picture": 279,
    "contact": 94,
    "talk": 362,
    "someone": 345,
    "customer": 101,
    "connect": 93,
    "reach": 303,
    "speak": 348,
    "agent": 24,
    "helpline": 178,
    "from": 155,
    "person": 275,
    "escalate": 133,
    "issue": 199,
    "transfer": 380,
    "report": 316,
    "something": 346,
    "found": 153,
    "bug": 62,
    "file": 148,
    "complaint": 88,
    "error": 131,
    "properly": 296,
    "facing": 140,
    "technical": 364,
    "went": 404,
    "wrong": 416,
    "website": 403,
    "app": 36,
    "broken": 61
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "thank_you": 31,
    "affirm": 1,
    "deny": 19,
    "bot_challenge": 14,
    "help": 22,
    "out_of_scope": 27,
    "ask_how_to_book": 4,
    "check_availability": 17,
    "request_vehicle_options": 30,
    "ask_price_estimate": 8,
    "ask_booking_status": 2,
    "modify_booking": 24,
    "cancel_booking": 15,
    "provide_booking_id": 28,
    "ask_payment_methods": 7,
    "ask_refund_policy": 10,
    "ask_rental_terms": 11,
    "ask_deposit_info": 3,
    "ask_verification_process": 13,
    "ask_how_to_upload_documents": 5,
    "ask_security_privacy": 12,
    "ask_pricing_model": 9,
    "ask_locator_usage": 6,
    "navigate_feature": 25,
    "account_help": 0,
    "login_issue": 23,
    "change_password": 16,
    "update_profile": 32,
    "contact_support": 18,
    "report_issue": 29,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_booking": 1,
    "action_check_availability": 2,
    "action_fetch_booking_status": 8,
    "action_fetch_price_estimate": 9,
    "action_fetch_vehicle_options": 10,
    "action_handle_pending_action": 11,
    "utter_account_help": 18,
    "utter_ask_deposit_info": 19,
    "utter_ask_how_to_book": 20,
    "utter_ask_how_to_upload_documents": 21,
    "utter_ask_locator_usage": 22,
    "utter_ask_payment_methods": 23,
    "utter_ask_pricing_model": 24,
    "utter_ask_refund_policy": 25,
    "utter_ask_rental_terms": 26,
    "utter_ask_security_privacy": 27,
    "utter_ask_verification_process": 28,
    "utter_change_password": 29,
    "utter_contact_support": 30,
    "utter_default": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_help": 34,
    "utter_iamabot": 35,
    "utter_login_issue": 36,
    "utter_modify_booking": 37,
    "utter_navigate_feature": 38,
    "utter_out_of_scope": 39,
    "utter_report_issue": 40,
    "utter_thank_you": 41,
    "utter_update_profile": 42
  },
  "action_text": null,
  "intent_response_key": null
}